export const MAX_COORD = 680
export const MIN_COORD = 100
export const TITLES = [
  '東京の中心にある家',
  '良い宿泊施設',
  '大きな家',
  '良い家',
  'エアコン付きの家',
  'バンガロー',
  '4人用のベッドがあります',
  '街の外の快適な家']
export const DESCRS = [
  '街の真ん中にある快適な宿泊施設で、すべての設備とエアコンが備わっています。 暖炉があります 街の外の快適な家 街の真ん中にある快適な宿泊施設で、すべての設備とエアコンが備わっています。',
  '街の外の快適な家。 すべての設備と自律暖房があります。 屋外プールとゴルフコースがあります 街の真ん中にある快適な宿泊施設で、すべての設備とエアコンが備わっています モダンな家の2階建てのアパート。 4人用のベッドがあります',
  'モダンな家の2階建てのアパート。 4人用のベッドがあります 街の外の快適な家。 すべての設備と自律暖房があります 街の外の快適な家。 すべての設備と自律暖房があります',
  '街の真ん中にある快適な宿泊施設で、すべての設備とエアコンが備わっています。 暖炉があります 街の外の快適な家 街の真ん中にある快適な宿泊施設で、すべての設備とエアコンが備わっています。',
  '街の真ん中にある快適な宿泊施設で、すべての設備とエアコンが備わっています。 暖炉があります 街の外の快適な家 街の真ん中にある快適な宿泊施設で、すべての設備とエアコンが備わっています。',]
export const TYPES = ['palace', 'flat', 'house', 'bungalo']
export const TIME_VALUES = ['13:45', '15:30', '17:00']
export const FEATURES = ['wifi', 'dishwasher', 'parking', 'washer', 'elevator', 'conditioner']
export const ANY = 'any'